{
  "sophoraId": "afd-chrupalla-sommerinterview-103",
  "title": "\"Es geht um deutsche Interessen\"",
  "content": "Die Bundesregierung sollte bei ihrer Reaktion auf den Ukraine-Krieg mehr die deutschen Interessen beachten - das sagte AfD-Chef Chrupalla im ARD-Sommerinterview. Hinsichtlich des innerparteilichen Machtkampfs gab er sich gelassen.\nDer AfD-Parteivorsitzende Tino Chrupalla hat gefordert, die Bundesregierung müsse mit Blick auf den Krieg in der Ukraine stärker auf hiesige Belange achten: Es geht um deutsche Interessen. Konkret kritisierte er die Sanktionen gegen Russland, weil diese deutschen Unternehmen und Bürgern am meisten schaden: Wir haben einen Wirtschaftskrieg gegen Russland begonnen. \nAllerdings spricht sich in Umfragen eine deutliche Mehrheit der Deutschen für die Unterstützung der Ukraine aus, auch wenn dies zu höheren Ausgaben führen sollte. Zudem prognostiziert die EU einen Rückgang der russischen Wirtschaftskraft um rund zehn Prozent, während die Leistung der EU um mehr als zwei Prozent zulegen soll.\nChrupalla betonte, seine Partei und er verurteilten den russischen Angriff. Der Krieg müsse schnellstmöglich beendet werden, Kriegstote auf beiden Seiten, also in der Ukraine und in Russland, verhindert werden. Ich kann es nicht hinnehmen, dass wir als Deutschland uns so freigiebig der Unterstützung welcher Seite auch immer hingeben. Chrupalla fragte: Wollen wir einen dritten Weltkrieg riskieren, indem wir weiter Waffen liefern und vielleicht von Russland als Kriegspartei anerkannt werden?\nDie Nähe von Teilen seiner Partei zu Russland - AfD-Abgeordnete hatten sich in der Vergangenheit mehrfach zu Russland-Reisen einladen lassen und etwa Wahlen beobachtet, während die OSZE ein solches Vorhaben ablehnte - verteidigte Chrupalla. Er sei nicht Putins Sprechpuppe. Aber: Wir pflegen und wollen auch weiterhin gute Kontakte zu allen Ländern, zu Amerika genauso wie zu Russland.\nAbstimmungsverhalten bei Sondervermögen verteidigt\nObwohl die AfD eigentlich eine bessere Ausstattung der Bundeswehr in ihrem Parteiprogramm fordert, verteidigte Chrupalla seine Enthaltung bei der Abstimmung über das Sondervermögen für die Truppe. Dieses hatte die Ampelkoalition durchgesetzt, auch zahlreiche AfD-Abgeordnete stimmten dafür. Chrupalla sagte, er lehne dieses Vorhaben ab, weil es über zusätzliche Schulden finanziert sei. Ich bin der der Meinung, dass das in einen ordentlichen Bundeshaushalt gehört, wo es auch gegenfinanziert werden muss.\nKeine Strukturkommission \nBefragt zum parteiinternen Streit mit dem rechten Lager um Björn Höcke betonte Chrupalla, er lasse sich davon nicht aus der Ruhe bringen. Höcke hatte Chrupalla eine Bewährungszeit von zwei Jahren als Parteichef eingeräumt. Chrupalla gab sich davon unbeeindruckt: Zwei Jahre sind für jeden eine Bewährung, jeder wird sein Zeugnis ablegen müssen, das gilt auch für Alice Weidel. \nDie geplante Strukturkommission, die Höcke offenbar leiten sollte und die grundlegende Reformen in der Partei auf den Weg bringen sollte, werde es nicht geben. Grund sei, dass auf dem Parteitag in Riesa wegen offenen Streits nicht darüber abgestimmt werden konnte. Die ist passé, weil ja kein Beschluss vorliegt, so Chrupalla.\nÜber dieses Thema berichtete das Erste im ARD-Sommerinterview am 17. Juli 2022 um 18:00 Uhr.",
  "date": "2022-07-17T17:44:46.830+02:00",
  "firstDownload": "18-07-2022--03-00-00",
  "lastDownload": "17-07-2022--20-25-00",
  "author": "",
  "sender": "",
  "tags": ["Sommerinterview", "Chrupalla", "AfD"],
  "geotags": ["Berlin"],
  "linkBoxes": [
    {
      "title": "Parteichef mit viel Ballast",
      "subtitle": "Tino Chrupalla",
      "sophoraId": "afd-chrupalla-sommerinterview-101"
    },
    {
      "title": "AfD bricht Parteitag nach Streit ab",
      "subtitle": "Debatte über Europapolitik",
      "sophoraId": "afd-parteitag-285"
    }
  ],
  "related": [
    {
      "title": "Verfassungsschutz beobachtet AfD in Baden-Württemberg",
      "subtitle": "",
      "sophoraId": "verfassungsschutz-beobachtet-afd-bw-103",
      "date": "2022-07-14T12:50:26.046+02:00"
    },
    {
      "title": "AfD-Abgeordneter Czuppon verurteilt",
      "subtitle": "",
      "sophoraId": "urteil-czuppon-thueringen-101",
      "date": "2022-07-15T15:08:00.000+02:00"
    },
    {
      "title": "AfD-Eilantrag abgelehnt",
      "subtitle": "",
      "sophoraId": "afd-eilantrag-abgelehnt-101",
      "date": "2022-06-23T11:51:42.943+02:00"
    },
    {
      "title": "Gauland fordert Ende der Streitereien",
      "subtitle": "",
      "sophoraId": "afd-parteitag-291",
      "date": "2022-06-20T11:26:33.007+02:00"
    },
    {
      "title": "\"Haben kein Problem mit Rechtsextremismus\"",
      "subtitle": "",
      "sophoraId": "afd-parteitag-weidel-101",
      "date": "2022-06-20T06:43:55.351+02:00"
    },
    {
      "title": "Geheime Absprache mit Höcke?",
      "subtitle": "",
      "sophoraId": "afd-parteitag-vorstand-hoecke-101",
      "date": "2022-06-22T10:29:05.308+02:00"
    }
  ],
  "ressort": "inland",
  "breakingNews": false,
  "category": "inland/innenpolitik"
}
